== SPARQL: SELECT * WHERE { ?s ?p ?o } LIMIT 1 ==
{"head":{"vars":["s","p","o"]},"results":{"bindings":[{"s":{"type":"uri","value":"https://osm2rdf.cs.uni-freiburg.de/rdf/meta#option"},"p":{"type":"uri","value":"https://osm2rdf.cs.uni-freiburg.de/rdf/meta#add-area-way-linestrings"},"o":{"datatype":"http://www.w3.org/2001/XMLSchema#boolean","type":"literal","value":"false"}}]},"meta":{"query-time-ms":370,"result-size-total":1}}
